/* Localized versions of Info.plist keys */

CFBundleName = "Puhdista sivun kääntöpuolen tahra";
CFBundleGetInfoString = "Sivun kääntöpuolen tahran puhdistus -laajennus, © Copyright 2007-2017 HP Development Company, L.P.";
